{
  "item_helmet_pchaosplate": "Жуткий пластинчатый шлем",
  "item_helmet_pchaosplatedescription": "A vicious-looking casque. The alloy plate that encloses it seems corroded and stained, even though the structure yet holds steady. An uncanny air of familiarity echoes within its confines.",
  "item_armor_pchaosbodytwo": "Жуткий пластинчатый нагрудник",
  "item_armor_pchaosbodydescriptiontwo": "A hollow suit of fully enclosing armor. The thick plate is pitted and scarred, but remains incredibly sturdy. The eight-spoked star clasped over the breastplate evokes a hazy, blood-addled nostalgia.",
  "item_legs_pchaoslegs": "Жуткие пластинчатые наголенники",
  "item_legs_pchaoslegsdescription": "Thick leather leggings reinforced with metal. The armor plates are heavy, anchoring the boots to the earth with stains and scars that cannot be erased. And yet, they do little to burden the wearer.",
  "item_helmet_t1pchaosplate": "Пластинчатый шлем с клыком",
  "item_helmet_t1pchaosplatedescription": "Пластинчатый шлем несущий свирепые клыки кабана. Предсмертные муки зверя устрашающе отзываются эхом в его пределах полости.",
  "item_armor_t1_pchaosbody": "Пластинчатый нагрудник из двух частей",
  "item_armor_t1_pchaosbodydescription": "Потрепанный костюм из тяжелой брони. Даже звезда с восемью спицами на нагруднике такая же тусклая и ржавая.",
  "item_legs_t1pchaoslegs": "Потрепанные пластинчатые наголенники",
  "item_legs_t1pchaoslegsdescription": "Толстые кожаные наголенники, армированные металлом. Тяжелые бронированные пластины, закрепление визде до ботинков к земле, имеют мнежество пятнен и рубцов, которые невозможно стереть.",
  "item_helmet_t2pchaosplate": "Пластинчатый шлем с клыками",
  "item_helmet_t2pchaosplatedescription": "A plate helm, sporting the razor fangs of a mountain wolf. The metal is ever-cold to the touch, as though the ice has sunk its claws into it.",
  "item_armor_t2_pchaosbody": "Пластинчатый нагрудник из трех частей",
  "item_armor_t2_pchaosbodydescription": "A battered suit of heavy plate, cast from cold iron. The eight-spoked star clasped over the breastplate catches the sun's rays with an uncanny, icy glint.",
  "item_legs_t2pchaoslegs": "Восстановленные пластинчатые наголенники",
  "item_legs_t2pchaoslegsdescription": "Thick leather leggings reinforced with cold iron. The armor plates are heavy, anchoring the boots to the earth with stains and scars that cannot be erased."
}
