{
  "item_helmet_pchaosplate": "Жуткий пластинчатый шлем",
  "item_helmet_pchaosplatedescription": "Злобно выглядящий шлем. Сплавленная из пластин, которые её окружают, кажутся проржавевшими и покрытыми пятнами, однако структура все еще держится устойчиво. Даже жуткая атмосфера фамильярности, эхом отзывается в его пределах.",
  "item_armor_pchaosbodytwo": "Жуткий пластинчатый нагрудник",
  "item_armor_pchaosbodydescriptiontwo": "Полый костюм из полностью закрывающей брони. Толстая пластина шероховатая и покрытая рубцами, но остается все еще невероятно прочной. Восьмиконечная звезда, висящая на нагруднике, залитая засохшей кровью, вызывает смутную ностальгию о былых битвах.",
  "item_legs_pchaoslegs": "Жуткие пластинчатые наголенники",
  "item_legs_pchaoslegsdescription": "Толстые кожаные наголенники, армированные металлом. Тяжелые бронированные пластины, закрепление везде до ботинков к земле, имеют множество пятнен и рубцов, которые невозможно стереть. И тем не менее, они мало что делают, чтобы обременять своего владельца.",
  "item_helmet_t1pchaosplate": "Пластинчатый шлем с клыком",
  "item_helmet_t1pchaosplatedescription": "Пластинчатый шлем несущий свирепые клыки кабана. Предсмертные муки зверя устрашающе отзываются эхом в его пределах полости.",
  "item_armor_t1_pchaosbody": "Пластинчатый нагрудник из двух частей",
  "item_armor_t1_pchaosbodydescription": "Потрепанный костюм из тяжелой брони. Даже восьмиконечная звезда, висящая на нагруднике такая же тусклая и ржавая.",
  "item_legs_t1pchaoslegs": "Потрепанные пластинчатые наголенники",
  "item_legs_t1pchaoslegsdescription": "Толстые кожаные наголенники, армированные металлом. Тяжелые бронированные пластины, закрепление везде до ботинков к земле, имеют множество пятнен и рубцов, которые невозможно стереть.",
  "item_helmet_t2pchaosplate": "Пластинчатый шлем с клыками",
  "item_helmet_t2pchaosplatedescription": "Пластинчатый шлем с острыми, как бритва, клыками горного волка. Металл всегда такой холодный на ощупь, как будто лед вонзил в него свои когти.",
  "item_armor_t2_pchaosbody": "Пластинчатый нагрудник из трех частей",
  "item_armor_t2_pchaosbodydescription": "Потрепанный костюм из тяжелой брони, отлитый из холодного железа. Теперь восьмиконечная звезда, висящая на нагруднике, ловит солнечные лучи с жутким ледяным отблеском.",
  "item_legs_t2pchaoslegs": "Восстановленные пластинчатые наголенники",
  "item_legs_t2pchaoslegsdescription": "Толстые кожаные наголенники, армированные холодным железом. Тяжелые бронированные пластины, закрепление везде до ботинков к земле, имеют множество пятнен и рубцов, которые невозможно стереть."
}
